[
    {
        "id": "169611804",
        "id_site": "40",
        "title": "Скончался знаменитый советский мультипликатор Леонид Шварцман",
        "category": "",
        "category_id": "0",
        "desc": "На 102 году жизни скончался знаменитый советский мультипликатор Леонид Шварцман. Об этом пишет Коммерсантъ и другие российские СМИ. Народный художник России Леонид Аронович Шварцман родился 30 августа 1920 года в Минске. С 1948 года работал на киностудии \"Союзмультфильм\". Известность получил после того, как принимал участие в создании образа Чебурашки для мультфильма \"Крокодил Гена\" режиссера Романа Качанова в 1969 году. Шварцман был награжден орденом Александра Невского, медалями \"За оборону Ленинграда\" и \"Ветеран труда\". Он был лауреатом премии президента России в области литературы и искусства за вклад в развитие мультипликации. Среди самых известных работ Леонида Шварцмана - \"Аленький цветочек\", \"Золотая антилопа\", \"Снежная королева\", \"Котенок по имени Гав\", \"Дядя Степа - милиционер\", \"Варежка\", мультфильмы о Крокодиле Гене и Чебурашке, \"38 попугаев\".     URL: https://www.vb.kg/420042",
        "dt": "2022-07-04 07:54:18",
        "img": "",
        "link": "http://www.sayasat.kg/in-the-world/109517-the-famous-soviet-animator-leonid-shvartsman-died.html",
        "date": "1656899658",
        "site_name": "SAYASAT.kg"
    },
    {
        "id": "169617690",
        "id_site": "39",
        "title": "5-июлда көпчүлүк аймакта өткүн өтөт",
        "category": "",
        "category_id": "0",
        "desc": "Кыргызгидромет борборунун маалыматы боюнча, эртең, 5-июлда түнкүсүн Чүй облусунун кээ бир райондорунда, Ысык-Көл облусунда, Каракол шаарларында өткүн өтүп, күн күркүрөйт. Калган аймактарда жаан жаабайт. Күндүз Чүй, Жалал-Абад, Ош облусунун тоо этектеринде жана тоолуу райондорунда, Ысык-Көл, Нарын облусунун дыйканчылык аймактарында өткүн өтүп, күн күркүрөйт. Калган аймактарда жаан-чачын күтүлбөйт. Батыштан соккон шамалдын ылдамдыгы секундасына 4-9 метрден, күндүз […]",
        "dt": "2022-07-04 07:39:02",
        "img": "",
        "link": "https://maralfm.kg/archives/593296",
        "date": "1656898742",
        "site_name": "Марал Радиосу"
    },
    {
        "id": "169605374",
        "id_site": "3",
        "title": "Монголия и США создадут правовую базу для прямых рейсов",
        "category": "",
        "category_id": "0",
        "desc": "Первые переговоры по вопросу заключения соглашения о воздушных отношениях между Монголией и США п",
        "dt": "2022-07-04 07:31:11",
        "img": "",
        "link": "https://centralasia.media/news:1790861",
        "date": "1656898271",
        "site_name": "АКИpress"
    },
    {
        "id": "169604960",
        "id_site": "20",
        "title": "Монголия и США создадут правовую базу для прямых рейсов",
        "category": "",
        "category_id": "0",
        "desc": "CentralAsia (MNG)  -  Первые переговоры по вопросу заключения соглашения о воздушных отношениях между Монголией и США прошли онлайн. Переговоры проходили под председательством директора Департамента международных договоров и правовых вопросов МИД Монголии Сухболд Сухээ, с американской стороны — начальника Департамента воздушного транспорта Госдепартамента США Алан Тусинян и представителей профильных организаций обеих сторон. В ходе переговоров стороны обменялись мнениями о принятой политике в сфере гражданской авиации, дальнейшем развитии, возможностях сотрудничества и ключевых элементах переговорного проекта. Начало официальных переговоров по согласованию проекта соглашения важно для создания правовой базы для прямых рейсов авиакомпаний и увеличения пассажиропотока. Стороны договорились продолжить следующий раунд переговоров в ближайшее время.                    За событиями следите в Телеграм-канале @centralasiamedia.Коронавирус в МонголииКарта распространения",
        "dt": "2022-07-04 07:31:11",
        "img": "",
        "link": "https://centralasia.media/news:1790861?from=rss",
        "date": "1656898271",
        "site_name": "CA-News"
    },
    {
        "id": "169617134",
        "id_site": "39",
        "title": "Өзбекстан Каракалпакстандын эгемендигин сактап калат",
        "category": "",
        "category_id": "0",
        "desc": "Өзбекстандын парламенти Каракалпакстандын эгемендигин өлкөнүн Конституциясына өзгөртүү киргизүү долбоорунда сактап калуу чечимин кабыл алды. Бул чечимди өлкөнүн мыйзам чыгаруу органы Telegram баракчасына жарыялаганын Lenta.ru. басылмасы жазды. Каракалпакстандын борбору Нукус шаарында Өзбекстандын Конституциясына өзгөртүү киргизүүгө каршы демонстрациялардан кийин миңдеген адам ооруканага жаткырылды. Аларга медициналык жардам көрсөтүлүп жатканы кабарланды, бирок жараат алгандардын так саны айтыла элек. Өзбекстандын […]",
        "dt": "2022-07-04 07:29:01",
        "img": "",
        "link": "https://maralfm.kg/archives/593292",
        "date": "1656898141",
        "site_name": "Марал Радиосу"
    },
    {
        "id": "169611222",
        "id_site": "40",
        "title": "Садыр Жапаров предложил учредить международную награду за развитие туризма",
        "category": "",
        "category_id": "0",
        "desc": "Глава государства сказал, что придание Караколу статуса культурной столицы Содружества в 2022 году - большая честь для кыргызской стороны. Садыр Жапаров предложил учредить международную награду за развитие туризма государств-участников СНГ, которая способствовала бы укреплению культурно-гуманитарных контактов между странами. Об этом президент говорил на встрече с высокими иностранными гостями в рамках международной программы \"Каракол – культурная столица СНГ 2022 года\". Как сообщила пресс-служба главы государства, президент встретился с специальным представителем президента Российской Федерации по международному культурному сотрудничеству Михаилом Швыдким, исполнительным директором Межгосударственного фонда гуманитарного сотрудничества государств – участников СНГ (МФГС) Анатолием Иксановым, заместителем председателя исполнительного комитета СНГ Бекетжаном Жумахановым и Чрезвычайным и Полномочным послом Туркменистана в Кыргызстане Шадурды Мередовым. Глава государства сказал, что придание Караколу статуса культурной столицы Содружества в 2022 году - большая честь для кыргызской стороны. За тридцатилетний период истории СНГ межкультурный диалог подтвердил свою важную роль в создании и сохранении общих гуманистических ценностей народов стран Содружества. Формирование общего культурно-гуманитарного пространства – один из главных приоритетов СНГ. \"Культурное сотрудничество на пространстве СНГ выходит на новые рубежи, охватывает все новые и новые направления и формы. Конференции, театральные и музыкальные фестивали, кинофорумы и другие проекты, которые проходят в странах Содружества, способствуют установлению новых творческих связей. Кыргызстан готов работать эффективно и целенаправленно с нашими партнерами по СНГ и другими участниками, чтобы культура, туризм и спорт стали ключевыми факторами в развитии многостороннего сотрудничества\", - подчеркнул президент. В ходе беседы Садыр Жапаров предложил начать реализацию совместных проектов государств-участников СНГ по модернизации и воссозданию реалистичных моделей туристских объектов древних городищ, которые когда-то в древности процветали на пространстве государств-участников СНГ, реализацию строительства современных горнолыжных курортов и комплексов на территориях государств-участников СНГ для создания прочной основы для ведения здорового образа жизни, подготовки спортсменов, участников международных соревнований, включая Олимпийские игры. Президент особо подчеркнул необходимость учреждения международной награды за развитие туризма государств-участников СНГ, которая способствовала бы укреплению культурно-гуманитарных контактов. Исполнительный директор МФГС СНГ Анатолий Иксанов отметил, что Каракол – это точка на земле, пропитанная удивительной культурой и этим хочется поделиться со всеми странами Содружества. По его словам, Кыргызстан занимает особое место в деятельности МФГС, так как больше всего проектов, в которых заинтересованы все страны Содружества, поступают из Кыргызстана. Это говорит об интересе кыргызского народа к всеобщей истории, культуре и взаимопониманию. Заместитель председателя исполнительного комитета СНГ Бекетжан Жумаханов поддержал инициативу Садыра Жапарова по учреждению награды СНГ за развитие туризма государств-участников СНГ. Он также рассказал, что на просторах СНГ разрабатывается новый проект \"Драгоценное ожерелье стран СНГ\", куда будут включены наиболее значимые исторические места стран СНГ.     URL: https://www.vb.kg/420039",
        "dt": "2022-07-04 07:28:13",
        "img": "",
        "link": "http://www.sayasat.kg/society-mobile/109516-sadyr-zhaparov-proposed-to-establish-an-international-award-for-the-development-of-tourism.html",
        "date": "1656898093",
        "site_name": "SAYASAT.kg"
    },
    {
        "id": "169617056",
        "id_site": "34",
        "title": "Ошто 8-мартка бөлүнгөн акчадан 203 миң сом кымырылганы белгилүү болду",
        "category": "",
        "category_id": "0",
        "desc": "Ош мэриясынын 8-мартка карата өткөргөн иш-чарасы. Сүрөт: Мэриянын басма сөз кызматыОш шаардык мэриясында 8-март Аялдардын эл аралык күнү үчүн бөлүнгөн акчадан 203 миң сом кымырылганы белгилүү болду. Бул тууралуу шаардык кеңештин депутаты Хулькар Исамова билдирди.Маалыматка караганда, шаардык прокуратура иш-чараны өткөрүүдө жана белектерди сатып алууда аталган суммада зыян келтирилгенин аныктаган. Бул факт боюнча мэриянын ошол кездеги башкы адиси Айгүл Калматованы жана вице-мэр Венера Рыскулованы дисциплинардык жоопкерчиликке тартуу сунушу берилген.Исамова майрам күнү айымдарга Өзбекстанда чыгарылган сүлгүлөр белек кылынганын, ал эми эсепке алар Түркияда иштеп чыгарылгандай баа жазылганын билдирди. «Эгер бир эле майрамдан 200 миң сомдон “жесек”... Кыскасы шок болдум», — деп жазды ал.  Шаардык прокуратурадан «Клоопко» бул маалыматты тастыкташып, келтирилген зыяндын орду толтурулганын белгилешти.  Ал эми Ош мэриясынан аталган факты боюнча кийинчерээк маалымат берүүнү убадалашты. Ош мэриясынын күмөн жараткан тендерлериОш мэриясы кайсы майрам болбосун шаан-шөкөт менен өткөрүп, ага жүз миңдеген акчаларды коротот. Ошол эле учурда мэрия жарыялаган тендерлерде шек жараткан учурлар болбойт койбойт.Мисалы 2021-жылдын июнунда Ош мэриясы жаштардын инновациялык борборунун ачылыш аземине карата боорсок, самса жана пирог сатып алуу үчүн тендер жарыялаган.Ага ылайык, иш-чаранын дасторконуна мэрия 312 миң сом коротмокчу болгон. Жыйынтыгында дасторкон даярдоого тендерди эң аз баа, 180 миң сом сунуштаган «Эр-Ас-компани» курулуш компаниясы утуп алган.Бул сумманын жарымынан көбү — 100 миң сом боорсок сатып алууга жумшалмак болгон.Анда Ош мэриясында 35 миң сомго гана тендер жарыяланганын, ал эми техникалык катадан нөл жана үтүрлөр кошулуп калган деп жүйөө айтышкан.Кийинчерээк Башкы прокуратура салтанаттуу иш-чарага дасторкон даярдоо боюнча тендер өткөрүүдө Ош мэриясы тарабынан бир катар мыйзам бузуулар болгонун аныктап, тиешелүү кызматкерлер жоопко тартылганын билдирген.Ал эми андан мурдараак Нооруз майрамын белгилөө үчүн аянттын жасалгасына тендер жарыяланган. Анда мэрия жасалга үчүн 650 миң сом коротууну пландаган.Кызыгы, конкурс 23-мартка чейин уланып, келишим түздөн-түз түзүлмөй болгон. Бирок Нооруз майрамы 21-мартта белгиленген. Мыйзам боюнча тендер иш-чара өткөнгө чейин жыйынтыкталып, жеңүүчүлөр аныкталышы керек.ТЕМА БОЮНЧА:Дасторконго боорсок коюлган эмес. Ош мэриясынын шек жараткан 312 миң сомдук тендери",
        "dt": "2022-07-04 07:28:09",
        "img": "",
        "link": "https://ky.kloop.asia/2022/07/04/oshto-8-martka-b-l-ng-n-akchadan-203-mi-som-kymyrylgany-belgil-boldu/",
        "date": "1656898089",
        "site_name": "Kloop.kg"
    },
    {
        "id": "169611224",
        "id_site": "40",
        "title": "В Каракалпакстане введено ЧП до 2 августа",
        "category": "",
        "category_id": "0",
        "desc": "На период действия режима ЧП на территории республики Каракалпакстан вводится комендантский час с 21:00 до 7:00. Президент Узбекистана Шавкат Мирзиеев ввел чрезвычайное положение на территории автономии Каракалпакстан с 3 июля по 2 августа после беспорядков. Об этом сообщил заместитель главы администрации, пресс-секретарь узбекистанского лидера Шерзод Асадов. На период действия режима ЧП на территории республики Каракалпакстан вводится комендантский час с 21:00 до 7:00. Главой комендатуры назначен командующий Национальной гвардией Рустам Джураев. Въезд и выезд из Каракалпакстана ограничат, все массовые мероприятия запретят. Кроме того, согласно указу президента, для поддержания режима ЧП привлекаются силы и средства Министерства обороны. Также будет усилена охрана общественного порядка, особо важных и категорированных объектов и инфраструктуры, обеспечивающей жизнедеятельность населения. Помимо этого, власти ограничат движение транспортных средств. В соответствии с новыми правилами будут проводиться личный досмотр физических лиц и проверка документов. Президент Узбекистана посетил столицу Каракалпакстана Нукус, где встретился с депутатами Жокаргы Кенеса (парламента), представителями старшего поколения и активом автономии. Накануне МВД Узбекистана рассказало, что в Нукусе прошла незаконная демонстрация из-за вносимых поправок в конституцию страны, общественный порядок был восстановлен, с жителями ведется работа по недопустимости нарушений законодательства. Власти автономии подчеркнули, что задержана группа организаторов беспорядков, которая пыталась захватить органы власти региона, чтобы \"таким образом внести раскол в общество, дестабилизировать общественно-политическую ситуацию в Узбекистане\", по их информации, на ситуацию пытаются повлиять внешние силы. Мирзиеев выступил с инициативой обновить основной закон к декабрю 2022 года. В конце мая парламент создал конституционную комиссию по разработке поправок. В конце июня проект конституционного закона о поправках был внесен на рассмотрение в законодательную палату, позднее он был одобрен в первом чтении и опубликован для всенародного обсуждения. В соответствии с решением парламента всенародное обсуждение проекта продлится по 4 июля включительно, затем законопроект вынесут на референдум. Проект закона предусматривает более 200 изменений в 64 статьи конституции.   URL: https://www.vb.kg/420045",
        "dt": "2022-07-04 07:26:22",
        "img": "",
        "link": "http://www.sayasat.kg/in-the-world/109515-a-state-of-emergency-has-been-introduced-in-karakalpakstan-until-august-2.html",
        "date": "1656897982",
        "site_name": "SAYASAT.kg"
    },
    {
        "id": "169611226",
        "id_site": "40",
        "title": "Как простой парень из Таласа смог добиться успехов в США?",
        "category": "",
        "category_id": "0",
        "desc": "Уроженец Таласа Нурсултан Медеткулов является руководителем логистической компании и членом Ассоциации молодых предпринимателей Кыргызстана.  Уроженец Таласа Нурсултан Медеткулов является руководителем логистической компании и членом Ассоциации молодых предпринимателей Кыргызстана. Окончив турецкий лицей, он в свое время сумел поступить в ведущий вуз Германии. Вернувшись в Кыргызстан, стал заниматься предпринимательством. В настоящее время учится в Америке в авиационном учебном заведении в Дейтон-Бич на пилота. Нурсултан, расскажите, как связана лицензия пилота с логистической компанией? Я никогда не думал, что буду летать на самолете. Меня сюда подтолкнуло предпринимательство. После получения лицензии пилота я хотел бы арендовать грузовые самолеты по специальным соглашениям и продолжать вносить свой вклад в логистику между Кыргызстаном, США и другими странами. С чего начиналось ваше предпринимательство? После окончания вуза я подумал открыть бюро переводов. Мы начали оказывать услуги, собрав специалистов, владеющих иностранным языком. Однажды мне позвонил мой знакомый и сказал, что грузовики есть, а груза для них нет, попросил помочь найти карго Я разместил объявление на сайте, который специализируется на грузоперевозках и клиент нашелся сразу. Потом перезвонили клиенты из Казахстана и сказали, что есть груз, но нужно найти фуры. Я начал искать транспорт и нам удалось достать грузовики из Бишкека. Заказчик поблагодарил меня и сказал, что заплатит по 100 долларов за каждый фургон, которые я только что нашел. Тогда, мне казалось, что это большие деньги. Появилась невероятная мотивация развивать это дело. За короткое время мы наняли более 100 грузовиков и стали одной из крупнейших логистических компаний страны. Нурсултан, а как вы вышли на международный уровень? Мы прошли несколько этапов. Было сложно получить специальные разрешения для перевозки товаров из одной страны в другую. Чтобы решить данную проблему мы вместе с соответствующими государственными чиновниками ездили в Турцию и Грузию, проводили переговоры с министерствами транспорта этих стран и добились дополнительных квот для кыргызских предпринимателей, работающих в сфере логистики. Кроме того, соседний Казахстан иногда проводил фитосанитарные проверки кыргызских бизнесменов и задерживал их на границе, несмотря на то что мы вместе с Казахстаном являемся членами ЕАЭС. Расскажите о своих достижениях, как вы смогли помочь дальнобойщикам из Кыргызстана? Существует положение о том, что фитосанитарные проверки товаров не должны проводиться внутри Организации. В связи с этим мы создали специальную рабочую группу и вместе с представителями правительства добились положительного прогресса в постановке вопросов на уровне ЕАЭС. Я думаю, что это был большой вклад в кыргызскую логистику. Так же был случай, когда отношения между Украиной и Россией испортились: грузовики некоторое время не пропускали на границе РФ и Украины. Россия их не принимала. В тот момент мы активно подключились к решению данной проблемы. Нам удалось вместе с ассоциациями и предпринимателями из автотранспорта провести встречу с вице-премьер - министром и представителями правительства нашей страны, получилось донести нашу проблему, что вскоре помогло успешно и решить вопрос, и досрочно вывезти кыргызских дальнобойщиков. В то время я был горд видеть, что перевозчики соседних стран, таких как Узбекистан и Таджикистан, хвалили кыргызских бизнесменов за их активность, так как их машины все ещё простаивали на границе. Нурсултан, как предприниматель с хорошим опытом, расскажите, как вы помогаете молодым бизнесменам? Для меня очень важно развитие предпринимательства страны, поэтому я решил вместе с общественным фондом \"Центр Инновационных технологий и образования\" организовать конкурс для молодых и активных предпринимателей Кыргызстана. В июля 2022 года состоится конкурс лучших идей и бизнес-решений в Кыргызстане. Победитель получит приз в размере 200 тысяч сомов и возможность привлечь инвестиции или партнера. Все желающие могут подавать заявку до 10 июля. Оценивать заявки будет компетентное жюри. -Вы также активно занимаетесь предпринимательством в сфере IT? - Да у меня есть команда из числа талантливых молодых айтишников и художников , Наша студия выпускает контент на 6-ти языках (испанский, немецкий, английском, индонезийском, турецком и русский). Мы сотрудничаем с фрилансерами из таких стран как Германия, ЮАР, Испания, Индонезия, Турция. Наши видеоролики смотрят по всему миру, совокупное количество подписчиков на наших каналах в ютубе составляет более 10 миллионов человек.   URL: https://www.vb.kg/420046",
        "dt": "2022-07-04 07:25:13",
        "img": "",
        "link": "http://www.sayasat.kg/society-mobile/109514-how-could-a-simple-guy-from-talas-achieve-success-in-the-united-states.html",
        "date": "1656897913",
        "site_name": "SAYASAT.kg"
    },
    {
        "id": "169610639",
        "id_site": "40",
        "title": "ОАО «МАМ»: Открылся авиарейс из Алматы на Иссык-Куль",
        "category": "",
        "category_id": "0",
        "desc": "Бишкек, \"Саясат. kg\". Время в полете составляет 40 минут. В летнем сезоне 2022 года Международный аэропорт «Иссык-Куль» 1 июля принял первый рейс из Алматы (Казахстан). Авиакомпания SCAT будет осуществлять рейсы по маршруту Алматы-Тамчы-Алматы 2 раза в неделю - по понедельникам и пятницам. Планируется увеличение до 4 рейсов в неделю. Время в полете составляет 40 минут.",
        "dt": "2022-07-04 07:15:17",
        "img": "",
        "link": "http://www.sayasat.kg/society-mobile/109511-jsc-mam-a-flight-from-almaty-to-issyk-kul-has-been-opened.html",
        "date": "1656897317",
        "site_name": "SAYASAT.kg"
    },
    {
        "id": "169616570",
        "id_site": "39",
        "title": "«Кыргызкөмүрдүн» жетекчилиги мамлекетке ири өлчөмдө зыян келтиргени аныкталды",
        "category": "",
        "category_id": "0",
        "desc": "«Кыргызкөмүр» мамлекеттик ишканасынын жетекчилиги тарабынан мамлекетке 127 млн 185 миң сомдук зыян келтирилгендиги аныкталды. Бул тууралуу Башкы прокуратуранын басма сөз кызматынан билдиришти. Маалыматка ылайык, Бишкек шаарынын прокуратурасы тарабынан Энергетика министрлигине караштуу «Кыргызкөмүр» мамлекеттик ишканасында текшерүү жүргүзүлдү. Текшерүүнүн жүрүшүндө «Кыргызкөмүр» ишканысынын жетекчилиги жана тийиштүү жооптуу кызматкерлери кызмат абалдарынан кыянаттык менен пайдаланып, мамлекеттин кызыкчылыгына карабастан, мыйзамсыз түрдө […]",
        "dt": "2022-07-04 07:09:00",
        "img": "",
        "link": "https://maralfm.kg/archives/593289",
        "date": "1656896940",
        "site_name": "Марал Радиосу"
    },
    {
        "id": "169616095",
        "id_site": "39",
        "title": "Акылбек Жапаров акча бөлгөн балбан кыз Азия чемпионатында коло медаль жеңди",
        "category": "",
        "category_id": "0",
        "desc": "Буга чейин Министрлер кабинетинин төрагасы Акылбек Жапаров эркин күрөш боюнча Кыргызстандын чемпиону, орто мектептин 9-классынын окуучусу Элина Бакытовага Азия Чемпионатына катышуу үчүн резервдик фондунан 100 миң сом жана өзүнүн маянасынан 50 миң сом бөлүп берген. Бакытова Азия чемпионатында коло медалга ээ болгонун биргелешкен күрөш дүйнөсүнүн сайты жарыялады. Ал 66 килограммга чейинки салмак категориясында күрөшкөн. Эскерте […]",
        "dt": "2022-07-04 07:00:35",
        "img": "",
        "link": "https://maralfm.kg/archives/593286",
        "date": "1656896435",
        "site_name": "Марал Радиосу"
    },
    {
        "id": "169616017",
        "id_site": "34",
        "title": "Садыр Жапаров: Бир күн, бир саат да кечиктирбей тышкы карызды төлөйбүз",
        "category": "",
        "category_id": "0",
        "desc": " Президент Садыр Жапаров Кыргызстан тышкы карызды өз убагында төлөп бүтөт деп билдирди. Буга чейин минкабдын төрагасы Акылбек Жапаров эгерде Кыргызстан Кытайга болгон карызынан кутулбаса, өлкөнүн стратегиялык үч объектисин башкаруу укугунан ажырай турганын билдирген. Анын айтымында, бул Бишкек ЖЭБи, «Түндүк — Түштүк» альтернативдик жолу дана «Датка-Кемин» электр өткөрүү линиялары. Президенттин айтымында, жарандар бул тууралуу камсанабай эле койсо болот, анткени буга мамлекеттин күчү жетет.«Эң негизгиси [өлкөдө] тынчтык эле болуп турса, баардык карыздарыбыздан өз убагында кутулабыз. Ал эми Акылбек Жапаров депутаттарга жөн гана тышкы карыз боюнча эстетип жатат. Себеби айрым популист депутаттар экономикабыздын өсүшүнө тиешеси бар мыйзамдарды атайы колдобой, каршы чыгып жатышпайбы», — деп белгиледи президент.  Ошондой эле мамлекет башчы тышкы карыз 1,2 млн  долларга өстү деген маалыматты «жалган»  деп атап, кыргызстандыктарды Финансы министрлигинин гана маалыматтарына таянууга чакырды. «Мурда түзүлүп калган келишимдердин негизинде жарымы кредит, жарымы грант катары алынган суммалар бар. Бирок карыздын суммасы 2021-жылы 100 миллион долларга жеткен жок. Кандай болгон күндө дагы тышкы карыздарыбызды ар жылы өз убагында толук жаап, кутулабыз. Буга мамлекетибиздин күчү жетет. Эч камсанабаңыздар. Киреше булактарыбыз пайда боло баштады. Алдыда дагы пайда болот», — деп белгиледи мамлекет башчы.Жапаров ошондой эле акча өзүн-өзү актай турган, киреше бере турган, пайдасын эки-үч эселеп алып келе турган тармактарга жумшаларын баса белгиледи.Аны менен катар, 30-июнда, Жогорку Кеңештин акыркы жыйынында, депутаттар жайкы каникулга кетердин алдында, Жапаров өлкөнүн тышкы карызы тууралуу үн каткан. Анда ал, мамлекет жакынкы он жылдыкта мамлекеттик карызды төлөп бере албаса, Кыргызстандын эгемендүүлүгүнө коркунуч жаралат деген.«Өзгөчө сырткы карызды төлөө убактысы менин учурума туш келди. Быйыл 23 миллиард сом сырткы карызды жабууга беришибиз керек. Эмдиги жылы 25 миллиард сомдук карызды жабабыз. Ушинтип алдыдагы 10 жыл бою 30 жылдан бери алган сырткы карыздарды төлөйбүз. Төлөй албасак, мамлекеттүүлүгүбүздү жоготобуз», — деген ал анда.Финансы министрлигинин маалыматына ылайык,  2022-жылдын 28-февралына карата өлкөнүн мамлекеттик карызы 5 млрд 119,15 млн долларды түзөт. Бул сумманын 817,31 млн долларын ички карыз, ал эми 4 млрд 301,84 млн долларын тышкы карыз түзөт.",
        "dt": "2022-07-04 06:57:51",
        "img": "",
        "link": "https://ky.kloop.asia/2022/07/04/sadyr-zhaparov-bir-k-n-bir-saat-da-kechiktirbej-tyshky-karyzdy-t-l-jb-z/",
        "date": "1656896271",
        "site_name": "Kloop.kg"
    },
    {
        "id": "169605375",
        "id_site": "3",
        "title": "Появится новая железнодорожная ветка от  КПП Бичигт до Чойбалсан",
        "category": "",
        "category_id": "0",
        "desc": "2 июля премьер-министр Оюун-Эрдэнэ Лувсаннамсрай дал старт строительству новой железной дороги пр",
        "dt": "2022-07-04 06:54:02",
        "img": "",
        "link": "https://centralasia.media/news:1790860",
        "date": "1656896042",
        "site_name": "АКИpress"
    },
    {
        "id": "169603999",
        "id_site": "20",
        "title": "Появится новая железнодорожная ветка от  КПП Бичигт до Чойбалсан",
        "category": "",
        "category_id": "0",
        "desc": "CentralAsia (MNG)  -  2 июля премьер-министр Оюун-Эрдэнэ Лувсаннамсрай дал старт строительству новой железной дороги протяженностью 415 км от погранперехода Бичигт до  города Чойбалсан, что в аймаке Дорнод. Проект будет реализован в течение 3-5 лет. Премьер-министр Монголии Оюун-Эрдэнэ Лувсаннамсрай вместе с некоторыми членами правительства работал в аймаке Сухбаатар. Свою деятельность в аймаке Сухбаатар он начал с порта Бичигт. В этот день был официально запущен железнодорожный проект Чойбалсан — Хөөт — Бичигт, включенный в «Политику нового возрождения», реализуемую правительством Монголии. Железная дорога протяженностью 415 км будет иметь три станции, 12 переездов и 36 мостов протяженностью 7180 метров. Строительные работы официально начаты, завершить их планируется в течение 3-5 лет. Железная дорога станет вторым железнодорожным переездом в Монголии. От порта начнутся работы по строительству железной дороги общей протяженностью 415 км. С реализацией этого проекта Монголия получит возможность выход к морю. Также подсчитано, что через пограничный порт Бичигт ежегодно можно экспортировать 25 млн тонн грузов, а транспортные расходы снизятся в 2-3 раза. Автодорожный погранпорт Бичигт был основан 1 июля 1992 года. Он расположен в сомоне Эрдэнэцагаан аймака Сухбаатар. Он расположен в 850 км от города Улан-Батор, в 295 км от центра аймака Сухбаатар и в 75 км от сомона Эрдэнэцагаан. Порт Бичигт граничит с китайским портом Зуунхатавч, расположенным в хошуне Зуун Узэмчин в аймаке Шилийн гол Внутренней Монголии.                    За событиями следите в Телеграм-канале @centralasiamedia.Коронавирус в МонголииКарта распространения",
        "dt": "2022-07-04 06:54:02",
        "img": "",
        "link": "https://centralasia.media/news:1790860?from=rss",
        "date": "1656896042",
        "site_name": "CA-News"
    }
]